{
  " if you can use it. Certified means CRA approves the software.": " si vous pouvez les utiliser. Un logiciel homologué signifie qu’il est approuvé par l’ARC.",
  " letter. The letter has your name and address at the top.": ". Votre nom et votre adresse sont écrits au haut de la lettre.",
  " letter. You can update your marital status on the form.": ". Vous pourrez mettre votre état civil à jour dans le formulaire.",
  " of ": " de ",
  " to file online. But first you should change your address with CRA. CRA gives ": " pour produire une déclaration en ligne. Mais d’abord, vous devriez changer votre adresse auprès de l’ARC. L’ARC fournit ",
  " to file taxes securely online. ": "pour produire votre déclaration de revenus en ligne de façon sécuritaire. ",
  " which certified NETFILE software is free, and ": " quels logiciels homologués IMPÔTNET sont gratuits et",
  "2019 income": "Revenu en 2019",
  "2019 tuition": "Frais de scolarité en 2019",
  "A benefit signup prototype by the Canadian Digital Service": "Un prototype d’inscription à des avantages fiscaux du Service numérique canadien",
  "Accept and file": "Accepter et produire ma déclaration de revenus",
  "Age 65 and above": "Personnes de 65 ans et plus",
  "An “eligible dependant” may be a family member who usually lives with you and depends on your support, for example with food, shelter, or clothing.": "Une « personne à charge » peut être un membre de votre famille qui vit habituellement avec vous et qui dépend de votre soutien, par exemple pour la nourriture, le logement ou l’habillement.",
  "On December 31, 2019, were you age 65 or older?": "Avez-vous 65 ans ou plus?",
  "Are you a Canadian citizen?": "Êtes-vous un citoyen canadien?",
  "At a free tax clinic, where you may be able to get help.": "À un comptoir d’impôts gratuits, où vous pourrez obtenir de l’aide.",
  "At a tax clinic, where you may be able to get help.": "En obtenant de l’aide à un comptoir d’impôts gratuits.",
  "At any time in 2019, did you own your principal residence?": "Avez-vous été propriétaire de votre résidence principale à un moment quelconque en 2019?",
  "At any time in 2019, did you pay rent for your principal residence?": "Avez-vous payé un loyer pour votre résidence principale à un moment quelconque en 2019?",
  "At any time in 2019, was your principal residence in long-term care where your costs included  nursing or personal support as well as room and board?": "À un moment quelconque en 2019, votre résidence principale a-t-elle été dans un foyer de soins de longue durée où les coûts comprenaient des soins infirmiers ou une assistance personnelle ainsi que des frais d’hébergement et de subsistance?",
  "At any time in 2019, was your principal residence on reserve land under the law called the Indian Act?": "Votre résidence principale a-t-elle été située dans une réserve à un moment quelconque en 2019?",
  "Barrie": "Barrie",
  "Belleville": "Belleville",
  "Benefits such as social assistance": "de prestations comme celles de l’aide sociale;",
  "Brantford": "Brantford",
  "But first you should change your marital status with CRA. CRA gives ": "pour produire une déclaration en ligne. Mais d’abord, vous devriez changer votre état civil auprès de l’ARC. L’ARC fournit des ",
  "By TTY (text telephone): 1-800-665-0354": "Par ATS (téléscripteur) : 1-800-665-0354",
  "By mail, using the form sent with the CRA": "Par la poste, en envoyant le formulaire fourni dans la lettre ",
  "By mail, using the form sent with the CRA ": "Par la poste, en envoyant le formulaire fourni dans la lettre ",
  "By phone: 1-800-959-8281": "Par téléphone : 1-800-959-7383",
  "CRA doesn't need your middle name.": "L’ARC n’a pas besoin de votre deuxième prénom.",
  "CRA lets you register to vote or update your voter information when filing taxes.": "L’ARC vous permet de vous inscrire au vote ou de mettre à jour vos renseignements d’électeur quand vous produisez votre déclaration de revenus.",
  "Canadian citizen": "Citoyen canadien",
  "Cancel": "Annuler",
  "Change your name with CRA": "Modifiez votre nom auprès de l’ARC",
  "Check if your community is part of a CMA": "Vérifier si je vis dans une région rurale ou une petite collectivité",
  "Check that you entered both correctly": "Assurez-vous d’entrer les bons renseignements.",
  "Check the boxes if:": "Cochez les cases si :",
  "Check this box to confirm you income from all sources was less than $12,070 in 2019": "Cochez la case pour confirmer que vos revenus 2019 sont inférieurs à 12 070 $",
  "Check this box to confirm you income from all sources was less than $19,564 in 2019": "Cochez la case pour confirmer que vos revenus 2019 sont inférieurs à 19 564 $",
  "Check your answers before filing": "Vérifiez vos réponses et produisez votre déclaration",
  "Check your mailing address": "Vérifiez votre adresse postale",
  "Check your marital status": "Vérifiez votre état civil",
  "Check your name is correct": "Vérifiez si votre nom est exact",
  "Children under 18": "Enfants de moins de 18 ans",
  "Climate action incentive (CAI)": "Paiement de l’incitatif à agir pour le climat",
  "Confirm 2019 income": "Confirmation des revenus pour 2019",
  "Contact": "Contact",
  "Continue": "Continuer",
  "Date of birth": "Date de naissance",
  "Day": "Jour",
  "Did a charity, city, First Nations, or similar organization manage your long-term care home?": "Est-ce un organisme municipal, autochtone, de bienfaisance ou de nature semblable qui s’occupe du foyer de soins de longue durée?",
  "Did any of your 2019 income come from sources outside Canada?": "En 2019, avez-vous gagné des revenus provenant de l’extérieur du Canada?",
  "Did any of your 2019 income come from your own business, self-employment, rental income, or investments?": "En 2019, avez-vous tiré des revenus de votre propre entreprise, d’un travail autonome, de revenus de location ou d’investissements?",
  "Did you have home energy costs on a reserve?": "Avez-vous payé des frais d’énergie domiciliaire dans une réserve?",
  "Did you live in a long-term care home?": "Avez-vous vécu dans un foyer de soins de longue durée?",
  "Did you live in a Census Metropolitan Area (CMA) in 2019?": "En 2019, viviez-vous dans une région rurale ou une petite collectivité?",
  "Did you live in a small and rural community?": "Région rurale ou petite collectivité",
  "Did you live on a reserve?": "Avez-vous vécu dans une réserve?",
  "Did you pay property tax?": "Avez-vous payé un impôt foncier?",
  "Did you pay rent?": "Avez-vous payé un loyer?",
  "Did you use public transit in 2019?": "Avez-vous utilisé le transport en commun en 2019?",
  "Disability tax credit (DTC)": "Crédit d’impôt pour personnes handicapées (CIPH)",
  "Do you allow CRA to give your name, address, date of birth and citizenship to Elections Canada?": "Autorisez-vous l’ARC à donner votre nom, votre adresse, votre date de naissance et votre statut de citoyenneté à Élections Canada?",
  "Do you confirm that your income was less than $12,070?": "Confirmez-vous que votre revenu est inférieur à 12 070 $?",
  "Do you confirm that your income was less than $19,564?": "Confirmez-vous que votre revenu est inférieur à 19 564 $?",
  "On December 31, 2019, did you have a child or children under age 18?": "Avez-vous un ou des enfants de moins de 18 ans?",
  "On December 31, 2019, did you have any eligible dependants?": "Avez-vous une ou des personnes à charge admissibles?",
  "Does the home list room and board costs as a separate line on your receipts?": "Le foyer indique-t-il les frais d’hébergement et de subsistance sur une ligne distincte de vos factures?",
  "Elections Canada follows the Canada Elections Act, which is the law about voter information.  Provincial and territorial governments, members of Parliament, registered political parties, and candidates at election time can have your voter information.": "Élections Canada respecte la Loi électorale du Canada. Cette loi énonce des règles à propos des renseignements des électeurs. Les gouvernements provinciaux et territoriaux, les députés, les partis politiques enregistrés et les candidats en période électorale peuvent obtenir vos renseignements d’électeur.",
  "Elections Canada will update voter record": "Élections Canada utilisera vos renseignements pour vous inscrire",
  "Eligible dependants": "Personnes à charge admissibles",
  "Employment, a pension, or Registered Retirement Savings Plan (RRSP)": "d’un emploi, d’une pension de retraite ou d’un régime enregistré d’épargne-retraite (REER);",
  "Enter your Social insurance number (SIN)": "Entrez votre numéro d’assurance sociale (NAS)",
  "Enter your date of birth": "Entrez votre date de naissance",
  "Enter your home energy costs": "Inscrivez les coûts d’énergie domiciliaire",
  "Enter your long-term care home costs": "Enter your long-term care home costs",
  "Enter your personal filing code": "Entrez votre code personnel de déclaration de revenus",
  "Enter taxes on home you owned": "Inscrivez le montant de votre impôt foncier",
  "Enter your rent": "Entrez le montant du loyer",
  "Enter your total 2019 room and board costs in long-term care": "Entrez le montant total de vos frais d’hébergement et de subsistance en soins de longue durée pour 2019",
  "Enter your total 2019 transit costs ": "Inscrivez vos frais de transport en commun pour 2019",
  "Error:": "Erreur :",
  "File your taxes another way": "Produisez votre déclaration de revenus autrement",
  "For example:": "Par exemple :",
  "For Example: A5G98S4K1": "Exemple : A5G98S4K1",
  "For more information, contact CRA by:": "Pour en savoir plus, communiquez avec l’ARC par :",
  "Foreign income": "Revenu gagné à l’étranger",
  "Full name": "Nom complet",
  "Go back": "Page précédente",
  "Goods and services tax/harmonized sales tax (GST/HST) credit": "Crédit pour la taxe sur les produits et services/taxe de vente harmonisée (TPS/TVH)",
  "Greater Sudbury": "Grand Sudbury",
  "Greater Toronto Area": "Grand Toronto",
  "Guelph": "Guelph",
  "Hamilton": "Hamilton",
  "Help with Social insurance number": "Aide relative au numéro d’assurance sociale",
  "Help with personal filing code": "Aide relative au code personnel de déclaration de revenus",
  "Home energy costs on reserve": "Coûts d’énergie domiciliaire dans une réserve",
  "Home on reserve": "Domicile dans une réserve",
  "Home on reserve in Ontario": "Domicile dans une réserve ontarienne",
  "How much total property tax did you pay for your principal residence in 2019?": "Quel est le montant total des taxes foncières que vous avez payées pour votre résidence principale en 2019?",
  "How much total rent did you pay for your principal residence in 2019?": "Quel montant total de loyer avez-vous payé pour votre résidence principale en 2019?",
  "How much were your total long-term care costs in 2019?": "How much were your total long-term care costs in 2019?",
  "If you use this service, you cannot claim tax credits, so you will not get money back for your tuition. You may want to file your taxes another way.": "Si vous utilisez le présent service, vous ne pourrez pas demander de crédit d’impôt. Vous ne pourrez donc pas vous faire rembourser vos frais de scolarité. Il peut être avantageux de produire votre déclaration autrement.",
  "If your income from all sources is $12,070 or more:": "Si vos revenus sont supérieurs à 12 070 $ :",
  "If your income from all sources is $19,564 or more:": "Si vos revenus sont supérieurs à 19 564 $ :",
  "In 2019, when you lived on an Ontario reserve, did you pay home energy costs, for example, to heat or cool your home, or use appliances like a stove or fridge?": "Lorsque vous viviez dans une réserve ontarienne en 2019, avez-vous payé des coûts d’énergie pour votre domicile, par exemple pour chauffer et climatiser votre domicile, ou pour utiliser des électroménagers comme une cuisinière ou un réfrigérateur?",
  "Income": "Revenu",
  "Income includes:": "Le revenu peut provenir :",
  "Income sources": "Sources de revenus",
  "Is this correct?": "Est-ce exact?",
  "Is this your correct address?": "Votre adresse est-elle exacte?",
  "Is this your name?": "Est-ce bien votre nom?",
  "Keep your tax slips or receipts for 6 years in case CRA asks for them.": "Veuillez conservez vos feuillets fiscaux et vos reçus pendant 6 ans au cas où l’ARC vous les demanderait.",
  "Kingston": "Kingston",
  "Kitchener-Cambridge-Waterloo": "Kitchener-Cambridge-Waterloo",
  "Language Selection": "Sélection de la langue",
  "Language selection: French": "Sélection de la langue : anglais",
  "Learn": "Découvrez",
  "Learn about Elections Canada": "En savoir plus sur Élections Canada",
  "Learn about eligible dependants": "En savoir plus sur les personnes à charge",
  "Learn about principal residence": "En savoir plus sur la résidence principale",
  "Learn more": "En savoir plus",
  "London": "London",
  "Long-term care costs": "Long-term care costs",
  "Long-term care home": "Foyer de soins de longue durée",
  "Long-term care home costs": "Coûts pour le foyer de soins de longue durée",
  "Long-term care in Ontario": "Soins de longue durée en Ontario",
  "Long-term care room and board costs": "Frais des soins de longue durée",
  "Mailing address": "Adresse postale",
  "Marital status": "État civil",
  "Month": "Mois",
  "NETFILE": "IMPÔTNET",
  "Name": "Nom",
  "No": "Non",
  "Now you can file your taxes": "Vous pouvez maintenant produire votre déclaration de revenus",
  "On December 31, 2019, was your principal residence in Ontario?": "Le 31 décembre 2019, votre résidence principale était-elle en Ontario?",
  "Online with": "En ligne avec",
  "Online, using My Account. You can register for My Account at": "En ligne, en utilisant Mon dossier. Inscrivez-vous à",
  "Online, using My Account. You can register for My Account at ": "En ligne, en utilisant Mon dossier. Inscrivez-vous à ",
  "Ontario trillium benefit (OTB)": "Prestation Trillium de l’Ontario (PTO)",
  "Oshawa": "Oshawa",
  "Ottawa-Gatineau (Ontario part)": "Ottawa-Gatineau (partie ontarienne)",
  "Personal filing code": "Code personnel de déclaration de revenus",
  "Personal information": "Renseignements personnels",
  "Peterborough": "Peterborough",
  "Phone: 1-800-959-8281": "Téléphone : 1-800-959-7383",
  "Please correct the errors on the page": "Veuillez corriger les erreurs trouvées dans la page",
  "Please help us make it better": "laisser un commentaire pour nous aider à l’améliorer",
  "Privacy": "Confidentialité",
  "Property tax paid": "Impôt foncier",
  "Province or territory": "Province ou territoire",
  "Public or non-profit long-term care": "Soins de longue durée publics ou sans but lucratif",
  "Public or non-profit long-term care home?": "Foyer de soins de longue durée public ou à but non lucratif",
  "Receipts for rent, long-term care, property tax and home energy costs, if you have them": "vos reçus ou factures de loyer, de soins de longue durée, d’impôt foncier et de frais d’énergie résidentielle, si vous les avez",
  "Register or update voter information": "S’inscrire ou mettre ses renseignements à jour",
  "Register to vote - citizenship": "Inscription au vote – citoyenneté ",
  "Registered to vote": "Inscrit au vote",
  "Rent": "Loyer",
  "Rent in Ontario": "Loyer en Ontario",
  "Rent paid": "Coût du loyer",
  "Review": "Réviser",
  "Screening questions": "Questions filtres",
  "Senior’s public transit": "Transport en commun pour personnes âgées",
  "Single": "Célibataire",
  "Skip to Main Content": "Skip to Main Content",
  "Social insurance number": "Numéro d’assurance sociale",
  "Social insurance number (SIN)": "votre numéro d’assurance sociale (NAS)",
  "St. Catharines-Niagara": "St. Catharines-Niagara",
  "Step ": "étape ",
  "Symbol of the Government of Canada": "Symbole du gouvernement du Canada",
  "TTY (text telephone): 1-800-665-0354": "ATS (téléscripteur) : 1-800-665-0354",
  "Tax benefits": "Avantages fiscaux",
  "Tax credits for eligible dependants": "Crédit d’impôt pour personnes à charge",
  "Terms and conditions": "Avis",
  "Thank you for using this service.": "Merci d’avoir utilisé ce service. N’hésitez pas à",
  "The government might ask for receipts later. The receipts must cover 2019 energy costs for your principal residence on an Ontario reserve.": "Le gouvernement pourrait vous demander des factures plus tard. Les factures doivent indiquer les coûts d’énergie payés pour votre résidence principale dans une réserve ontarienne en 2019.",
  "The government might ask for your long-term care receipts.": "Le gouvernement pourrait vous demander vos factures de soins de longue durée.",
  "The government might ask for your property tax receipts.": "Le gouvernement pourrait vous demander vos factures d’impôt foncier.",
  "The government might ask for your rent receipts.": "Le gouvernement pourrait vous demander vos factures de loyer.",
  "The government might ask for your transit receipts.": "Le gouvernement pourrait vous demander vos reçus de frais de transport.",
  "This page is currently under construction": "Cette page est en construction",
  "This site will change as we test ideas.": "Ce site évoluera au fur et à mesure que nous testons des idées.",
  "Thunder Bay": "Thunder Bay",
  "To register or update your registration, CRA shares your information with Elections Canada. Elections Canada uses the information to update the voter list.": "Pour vous inscrire au vote ou pour mettre à jour votre inscription, l’ARC transmettra vos informations à Élections Canada. Élections Canada les utilisera pour mettre à jour la liste électorale.",
  "Total amount spent on public transit": "Montant total des frais payés pour le transport en commun",
  "Try again": "Essayer à nouveau",
  "Tuition tax credit": "Crédit pour frais de scolarité",
  "Up to $1000 of interest from Canadian sources, such as a bank or savings account": "d’un maximum de 1 000 $ d’intérêts provenant de sources canadiennes, comme un compte bancaire ou un compte d’épargne.",
  "Use this code to call about your taxes or ask for help from CRA by:": "Utilisez ce code si vous téléphonez à l’ARC au sujet de vos impôts ou pour recevoir de l’aide : ",
  "Vote in the federal election (optional)": "Voter aux élections fédérales (facultatif)",
  "Voter registration": "Inscription au vote",
  "Was the home in Ontario?": "La résidence était-elle située en Ontario?",
  "Was the long-term care home in Ontario?": "Le foyer de soins de longue durée était-il situé en Ontario?",
  "Was the reserve in Ontario?": "La réserve est-elle située en Ontario?",
  "Was this home in Ontario?": "Votre domicile était-il situé en Ontario?",
  "Was your 2019 income from all sources less than $12,070?": "Votre revenu imposable a-t-il été inférieur à 12 070 $ en 2019",
  "Was your 2019 income from all sources less than $19,564?": "Votre revenu imposable a-t-il été inférieur à 19 564 $ en 2019",
  "We are currently in the process of building this page. You can still proceed through your session by clicking Continue.": "Nous sommes actuellement en train de construire la page. Vous pouvez tout de même poursuivre votre session en cliquant sur « Continuer ».",
  "Were you a student at a college, university or institute in 2019?": "Avez-vous étudié à un collège, à une université ou à un institut en 2019?",
  "What were your total home energy costs on reserve in 2019?": "Quel est le montant total de vos coûts d’énergie domiciliaire dans la réserve en 2019?",
  "When answering the questions about 2019, for:": "Voici comment répondre aux questions pour l’année 2019 :",
  "When you accept and file, you:": "En cliquant sur « Accepter et produire ma déclaration de revenus », vous :",
  "Will you claim tax credits for your 2019 tuition?": "Demanderez-vous un crédit d’impôt pour vos frais de scolarité 2019?",
  "Will you claim tax credits for your eligible dependant or dependants?": "Demanderez-vous un crédit d’impôt pour les personnes à charge admissibles?",
  "Windsor": "Windsor",
  "Would you like to vote in the federal election?": "Aimeriez-vous voter aux élections fédérales?",
  "Year": "Année",
  "Yearly energy costs on a reserve": "Frais d’énergie domiciliaire",
  "Yes": "Oui",
  "You are a Canadian citizen.": "Vous êtes citoyen canadien.",
  "You can also": "Vous pouvez aussi",
  "You can also file online with ": "Vous pouvez aussi utiliser ",
  "You can find your SIN on your tax return or other mail from Service Canada. Service Canada also gave you a card or confirmation letter with your SIN.": "Vous trouverez votre NAS dans votre déclaration de revenus ou dans tout autre courrier de Service Canada. Service Canada vous a aussi remis une carte ou une lettre de confirmation ayant votre NAS.",
  "You can still use this online service with the name CRA has on your file.": "Vous pouvez continuer à utiliser le service en ligne à l’aide du nom que l’ARC a à votre dossier.",
  "You can use ": "Vous pouvez utiliser ",
  "You can use NETFILE when you are sure CRA has updated your address. You can check with CRA:": "Vous pouvez utiliser IMPÔTNET une fois que l’ARC a mis votre adresse à jour. Vérifiez si c’est le cas :",
  "You can use NETFILE when you are sure CRA has updated your marital status. You can check with CRA:": "Vous pouvez utiliser IMPÔTNET une fois que l’ARC a mis votre état civil à jour. Vérifiez si c’est le cas :",
  "You cannot use this online service because on December 31, 2019, your principal residence was outside Ontario. But you can still file your taxes. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que le 31 décembre 2019, votre résidence principale n’était pas en Ontario. Vous pouvez quand même produire votre déclaration à l’aide des autres moyens sécuritaires suivants :",
  "You cannot use this online service because you had income from sources outside Canada.": "Vous ne pouvez pas utiliser le service en ligne parce que vous avez tiré un revenu gagné à l’étranger.",
  "You cannot use this online service because you had income from your own business, self-employment, rental income, or investments. Other free and secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que vous avez tiré des revenus de votre propre entreprise, d’un travail autonome, de revenus de location ou d’investissements.",
  "You cannot use this online service because you have a child under age 18. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que vous avez un enfant de moins de 18 ans. Voici d’autres moyens sécuritaires de produire votre déclaration :",
  "You cannot use this online service because you will claim 2019 tuition tax credits. Other free and secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que vous planifiez demander un crédit d’impôt pour vos frais de scolarité 2019. Voici d’autres moyens sécuritaires de produire votre déclaration :",
  "You cannot use this online service because you will claim tax credits for an eligible dependant or eligible dependants. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que vous planifiez demander un crédit d’impôt pour les personnes à charge admissibles. Voici d’autres moyens sécuritaires de produire votre déclaration :",
  "You cannot use this online service because your 2019 income was $12,070 or higher. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que votre revenu imposable pour 2019 est égal ou supérieur à 12 070 $. Voici d’autres moyens sécuritaires de produire votre déclaration :",
  "You cannot use this online service because your 2019 income was $19,564 or higher. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que votre revenu imposable pour 2019 est égal ou supérieur à 19 564 $. Voici d’autres moyens sécuritaires de produire votre déclaration :",
  "You can’t use this online service because your address doesn't match what CRA has on file. But you can still file your taxes. Other secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que votre adresse ne correspond pas à celle que l’ARC a dans votre dossier. Vous pouvez quand même produire votre déclaration à l’aide des moyens sécuritaires suivants :",
  "You can’t use this online service because your marital status doesn't match what CRA has on file. But you can still file your taxes. Other free and secure ways to file are:": "Vous ne pouvez pas utiliser le service en ligne parce que votre état civil ne correspond pas à celui que l’ARC a dans votre dossier. Vous pouvez quand même produire votre déclaration à l’aide des moyens sécuritaires et gratuits suivants :",
  "You have finished filing your 2019 taxes": "Vous avez produit votre déclaration de revenus 2019",
  "Your community is part of a CMA if you live in: ": "Vous vivez dans une région rurale ou une petite collectivité si vous ",
  "You may be able to use ": "Vous pouvez utiliser ",
  "You may get a refund. CRA sends refunds by cheque or puts the money in your bank account if you": "Vous pourriez recevoir un remboursement. L’ARC envoie les remboursements par chèque ou verse l’argent dans votre compte bancaire si vous vous",
  "You may need to pay tax": "vous pourriez avoir à payer des impôts;",
  "You must be a Canadian citizen to vote.": "Vous devez être citoyen canadien pour voter.",
  "You will get a notice of assessment in about 2 weeks. The notice proves you filed taxes, and shows if you must pay tax.": "Vous recevrez votre avis de cotisation dans environ 2 semaines. Cet avis prouve que vous avez produit votre déclaration de revenus et précise si vous devez payer de l’impôt.",
  "You will need:": "Vous aurez besoin de :",
  "You will not be able to lower your tax by deducting contributions or costs such as charitable or political donations, medical costs, RRSP or similar contributions": "vous ne pourrez pas réduire vos impôts en déduisant par exemple vos dons de bienfaisance, vos dons politiques, vos frais médicaux et vos cotisations à un REER ou autre.",
  "Your SIN and date of birth do not match": "Votre NAS et votre date de naissance ne correspondent pas",
  "Your code has 9-characters and you can find it on the CRA": "Votre code contient 9 caractères. Vous pouvez le trouver dans la lettre de l’ARC",
  "Your filing code": "Votre code de déclaration de revenus",
  "a government payment that helps with energy, sales and property tax. The government usually pays this amount on the 10th day of each month for 12 months.": "Paiement du gouvernement qui aide à assumer les coûts énergétiques, la taxe de vente et l’impôt foncier. Le gouvernement verse généralement le montant le 10e jour de chaque mois pendant 12 mois.",
  "about the Climate action incentive": "sur le Paiement de l’incitatif à agir pour le climat",
  "about the Disability tax credit": "sur le crédit d’impôt pour personnes handicapées",
  "about the GST/HST credit": "sur le crédit TPS/TVH",
  "about the Ontario trillium benefit": "sur la Prestation Trillium de l’Ontario",
  "allow CRA to file your 2019 taxes with these answers": "autorisez l’ARC à produire votre déclaration de revenus 2019 à l’aide de ces réponses.",
  "an amount based on your situation. You may be able to get DTC if you have applied and CRA approves your application.": "Montant calculé selon votre situation. Vous pourriez obtenir le CIPH si vous avez présenté une demande et que l’ARC l’approuve. Si vous obtenez le CIPH, nous ferons le calcul nécessaire pour vos impôts.",
  "ask CRA to change the name on your file.": "demander à l’ARC de changer le nom à votre dossier.",
  "button.start": "Commencer maintenant",
  "canada.ca/my-cra-account": "canada.ca/mon-dossier-arc",
  "check": "vérifiez",
  "check ": "vérifiez ",
  "confirm you believe your answers are correct and complete": "confirmez que vous estimez avoir fourni des réponses exactes et complètes;",
  "errors.address.city.empty": "La ville doit être inscrite",
  "errors.address.postalCode.empty": "Le code postal doit être inscrit",
  "errors.address.postalCode.format": "Le format du code postal est incorrect",
  "errors.address.province": "Veuillez choisir une province ou un territoire valide",
  "errors.address.streetAddress.empty": "Le nom de la rue doit être inscrit",
  "errors.confirmIncome": "You must confirm your 2019 income. Check the box to confirm.",
  "errors.currency": "Inscrivez un montant supérieur à 0.00, par exemple 120.00",
  "errors.login.alphanumeric": "Le code d’accès ne doit contenir que des lettres et des chiffres",
  "errors.login.bank.accountLength": "Votre numéro de compte doit comporter 12 chiffres",
  "errors.login.bank.branchLength": "Votre numéro de succursale devrait comporter 5 chiffres",
  "errors.login.bank.institutionLength": "Votre numéro d'institution doit comporter 3 chiffres",
  "errors.login.bank.validAccount": "Votre numéro de compte ne doit contenir que des chiffres",
  "errors.login.bank.validBranch": "Votre numéro de succursale ne devrait contenir que des chiffres",
  "errors.login.bank.validInstitution": "Votre numéro d'institution ne doit contenir que des chiffres",
  "errors.login.childLastName": "Veuillez entrer le nom de famille de votre enfant",
  "errors.login.code": "Le code d’accès n’est pas reconnu",
  "errors.login.code.missing": "Veuillez inscrire un code d’accès",
  "errors.login.codeMatch": "Your access code does not match the provided SIN and Date of Birth",
  "errors.login.dateOfBirth": "Veuillez inscrire une date de naissance valide",
  "errors.login.dateOfBirth.characters": "La date ne peut contenir que des chiffres et des barres obliques. Veuillez utiliser le formal aaaa/mm/jj",
  "errors.login.dateOfBirth.format": "Assurez-vous que la date respecte le format aaaa/mm/jj",
  "errors.login.dateOfBirth.validDay": "Veuillez inscrire un jour valide",
  "errors.login.dateOfBirth.validMonth": "Veuillez inscrire un mois valide entre 01 et 12",
  "errors.login.dateOfBirth.validYear": "Veuillez inscrire une année entre 1900 et 2019",
  "errors.login.invalidSIN": "The entered SIN is not valid",
  "errors.login.length": "Le code d’accès doit contenir 9 caractères",
  "errors.login.lengthSIN": "Votre numéro d’assurance sociale doit contenir 9 chiffres",
  "errors.login.match": "Le NAS ou la date de naissance ne correspond pas au code d’accès",
  "errors.login.missingSIN": "Veuillez inscrire un numéro d’assurance sociale",
  "errors.login.numericSIN": "Votre numéro d’assurance sociale devrait être composé de 9 chiffres",
  "errors.login.paymentMethod": "Please choose how you receive your payments",
  "errors.login.prisonDate": "Veuillez choisir l'une des deux options",
  "errors.login.taxReturn.validYear": "Vous devez sélectionner une année valide",
  "errors.login.trusteeLastName": "Veuillez écrire le nom de famille de votre syndic de faillite",
  "errors.maritalStatus.maritalStatus": "Vous devez choisir l’une des options",
  "errors.review": "Vous devez accepter de produire votre déclaration de revenus. Cochez la case si vous acceptez.",
  "errors.yesNo": "Vous devez choisir l’une des options",
  "everyone gets this payment. You get 10% extra if you live outside a Census Metropolitan Area.": "Tout le monde reçoit ce paiement. Si vous vivez dans une région rurale ou une petite collectivité, vous obtenez un supplément de 10 %.",
  "for CRA direct deposit. A refund could include benefits and credits. ": "au dépôt direct.",
  "https://www.canada.ca/en/revenue-agency/services/about-canada-revenue-agency-cra/direct-deposit.html": "https://www.canada.ca/fr/agence-revenu/services/a-propos-agence-revenu-canada-arc/depot-direct.html",
  "https://www.canada.ca/en/revenue-agency/services/child-family-benefits/goods-services-tax-harmonized-sales-tax-gst-hst-credit.html": "https://www.canada.ca/fr/agence-revenu/services/prestations-enfants-familles/credit-taxe-produits-services-taxe-vente-harmonisee-tps-tvh.html",
  "https://www.canada.ca/en/revenue-agency/services/child-family-benefits/provincial-territorial-programs/province-ontario.html": "https://www.canada.ca/fr/agence-revenu/services/prestations-enfants-familles/programmes-provinciaux-territoriaux/province-ontario.html",
  "https://www.canada.ca/en/revenue-agency/services/child-family-benefits/update-your-marital-status-canada-revenue-agency.html": "https://www.canada.ca/fr/agence-revenu/services/prestations-enfants-familles/mettre-a-jour-votre-etat-civil-aupres-agence-revenu-canada.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/account-individuals.html": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/dossier-particuliers.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/account-individuals.html?utm_campaign=not-applicable": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/dossier-particuliers.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/netfile-overview.html": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/impotnet-apercu.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/netfile-overview/certified-software-netfile-program.html": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/impotnet-apercu/logiciels-homologues-programme.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/netfile-overview/eligibility.html": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/impotnet-apercu/admissibilite.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/community-volunteer-income-tax-program/need-a-hand-complete-your-tax-return.html#eligible": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/programme-communautaire-benevoles-matiere-impot/besoin-coup-main-remplir-votre-declaration-revenus.html#aide",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/frequently-asked-questions-individuals/should-you-tell-cra-about-your-change-name.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/foire-questions-particuliers/comment-pouvez-vous-nous-informer-votre-changement.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/segments/tax-credits-deductions-persons-disabilities/disability-tax-credit.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/segments/deductions-credits-impot-personnes-handicapees/credit-impot-personnes-handicapees.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/about-your-tax-return/tax-return/completing-a-tax-return/deductions-credits-expenses/line-305-amount-eligible-dependant/you-claim-amount-eligible-dependant-line-305.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/sujets/tout-votre-declaration-revenus/declaration-revenus/remplir-declaration-revenus/deductions-credits-depenses/ligne-305-montant-personne-a-charge-admissible/pouvez-vous-demander-montant-personne-a-charge-admissible-ligne-305.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/about-your-tax-return/tax-return/completing-a-tax-return/deductions-credits-expenses/line-449-climate-action-incentive.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/sujets/tout-votre-declaration-revenus/declaration-revenus/remplir-declaration-revenus/deductions-credits-depenses/ligne-449-incitatif-agir-climat.html",
  "if you can use a tax clinic.": "si vous pouvez utiliser ce service.",
  "if you can use a tax clinic. You can change your address at a tax clinic.": "si vous pouvez utiliser ce service. Vous pourrez modifier votre adresse là-bas.",
  "if you can use a tax clinic. You can change your marital status at a tax clinic.": "si vous pouvez utiliser ce service. Vous pourrez mettre votre état civil à jour là-bas.",
  "if you can use it. Certified means CRA approves the software.": "si vous pouvez les utiliser. Un logiciel homologué signifie qu’il est approuvé par l’ARC.",
  "instructions for changing address.": "des instructions pour modifier votre adresse.",
  "instructions for changing marital status.": "instructions pour modifier votre état civil.",
  "letter. You can change your address on the form.": ". Vous pourrez modifier votre adresse dans le formulaire.",
  "paid monthly": "Versement mensuel",
  "paid quarterly": "Versement trimestriel",
  "paid yearly": "Versement annuel",
  "per year, up to $451 for one person, $592 if you have a spouse or common-law partner, and $155 for each child under age 19.": "Montant annuel pouvant s’élever jusqu’à 451 $ pour une personne, jusqu’à 592 $ si vous êtes marié ou que vous avez un conjoint de fait, et jusqu’à 155 $ par enfant de moins de 19 ans.",
  "register": "inscrivez",
  "service.name": "Déclaration de revenus pour un accès aux prestations",
  "start.h2-1": "Avant de commencer",
  "start.h2-2": "Aide pour utiliser le service",
  "start.li1": "votre code personnel fourni dans la lettre de l’ARC intitulée",
  "start.li2": "votre numéro d’assurance sociale (NAS)",
  "start.p1": "Vous pourriez recevoir des prestations et un remboursement si vous produisez votre déclaration de revenus. L’Agence du revenu du Canada (ARC) a un nouveau service qui facilite la production de déclarations de revenus.",
  "start.p2": "Répondez à quelques questions pour découvrir si vous pouvez utiliser ce service.",
  "start.p3": "Vous aurez besoin de :",
  "start.p4": "Contactez l’ARC par :",
  "thanks for your Social insurance number": "merci pour votre numéro d’assurance sociale.",
  "which certified NETFILE software is free, and ": "quels logiciels homologués IMPÔTNET sont gratuits et ",
  "“Principal residence” means your main home, where you usually lived.": "Par « résidence principale », on entend votre domicile habituel.",
  "Census Metropolitan Area": "Census Metropolitan Area",
  "The next questions ask about your main home, where you usually lived. CRA calls this your “principal residence”.": "The next questions ask about your main home, where you usually lived. CRA calls this your “principal residence”.",
  "Adelaide-Metcalfe": "Adelaide-Metcalfe",
  "Ajax": "Ajax",
  "Amherstburg": "Amherstburg",
  "Aurora": "Aurora",
  "Bradford West Gwillimbury": "Bradford West Gwillimbury",
  "Brampton": "Brampton",
  "Brant": "Brant",
  "Burlington": "Burlington",
  "Caledon": "Caledon",
  "Cambridge": "Cambridge",
  "Cavan Monaghan": "Cavan Monaghan",
  "Central Elgin": "Central Elgin",
  "Chippewas of Georgina Island First Nation": "Chippewas of Georgina Island First Nation",
  "Clarence-Rockland": "Clarence-Rockland",
  "Clarington": "Clarington",
  "Conmee": "Conmee",
  "Curve Lake First Nation 35": "Curve Lake First Nation 35",
  "Douro-Dummer": "Douro-Dummer",
  "East Gwillimbury": "East Gwillimbury",
  "Fort Erie": "Fort Erie",
  "Fort William 52": "Fort William 52",
  "Frontenac Islands": "Frontenac Islands",
  "Georgina": "Georgina",
  "Gillies": "Gillies",
  "Greater Sudbury / Grand Sudbury": "Greater Sudbury / Grand Sudbury",
  "Markstay-Warren": "Markstay-Warren",
  "Grimsby": "Grimsby",
  "Guelph/Eramosa": "Guelph/Eramosa",
  "Halton Hills": "Halton Hills",
  "Hiawatha First Nation": "Hiawatha First Nation",
  "Innisfil": "Innisfil",
  "King": "King",
  "Kitchener": "Kitchener",
  "Lakeshore": "Lakeshore",
  "LaSalle": "LaSalle",
  "Lincoln": "Lincoln",
  "Loyalist": "Loyalist",
  "Markham": "Markham",
  "Middlesex Centre": "Middlesex Centre",
  "Milton": "Milton",
  "Mississauga": "Mississauga",
  "Mono": "Mono",
  "Neebing": "Neebing",
  "New Tecumseth": "New Tecumseth",
  "Newmarket": "Newmarket",
  "Niagara Falls": "Niagara Falls",
  "Niagara-on-the-Lake": "Niagara-on-the-Lake",
  "North Dumfries": "North Dumfries",
  "North Grenville": "North Grenville",
  "O’Connor": "O’Connor",
  "Oakville": "Oakville",
  "Oliver Paipoonge": "Oliver Paipoonge",
  "Orangeville": "Orangeville",
  "Otonabee-South Monaghan": "Otonabee-South Monaghan",
  "Ottawa": "Ottawa",
  "Pelham": "Pelham",
  "Pickering": "Pickering",
  "Port Colborne": "Port Colborne",
  "Puslinch": "Puslinch",
  "Quinte West": "Quinte West",
  "Richmond Hill": "Richmond Hill",
  "Russell": "Russell",
  "Selwyn": "Selwyn",
  "Shuniah": "Shuniah",
  "Six Nations (Part) 40": "Six Nations (Part) 40",
  "South Frontenac": "South Frontenac",
  "Southwold": "Southwold",
  "Springwater": "Springwater",
  "St. Catharines": "St. Catharines",
  "St. Thomas": "St. Thomas",
  "Stirling-Rawdon": "Stirling-Rawdon",
  "Strathroy-Caradoc": "Strathroy-Caradoc",
  "Tecumseh": "Tecumseh",
  "Thames Centre": "Thames Centre",
  "Thorold": "Thorold",
  "Toronto": "Toronto",
  "Tyendinaga": "Tyendinaga",
  "Uxbridge": "Uxbridge",
  "Vaughan": "Vaughan",
  "Wahnapitei 11": "Wahnapitei 11",
  "Wainfleet": "Wainfleet",
  "Waterloo": "Waterloo",
  "Welland": "Welland",
  "Whitby": "Whitby",
  "Whitchurch-Stouffville": "Whitchurch-Stouffville",
  "Whitefish Lake 6": "Whitefish Lake 6",
  "Wilmot": "Wilmot",
  "Woolwich": "Woolwich",
  "Home that you owned in Ontario": "Home that you owned in Ontario",
  "Your “principal residence” is your main home, where you usually lived.": "Your “principal residence” is your main home, where you usually lived.",
  "Learn about property tax": "Learn about property tax",
  "Property tax combines municipal and school taxes": "Property tax combines municipal and school taxes",
  "Learn about benefits and credits": "Learn about benefits and credits"
}