{
  "errors.login.length": "Le code d’accès doit contenir 9 caractères",
  "errors.login.alphanumeric": "Le code d’accès ne doit contenir que des lettres et des chiffres",
  "errors.login.code": "Le code d’accès n’est pas reconnu",
  "errors.login.numericSIN": "Votre numéro d’assurance sociale devrait être composé de 9 chiffres",
  "errors.login.lengthSIN": "Votre numéro d’assurance sociale doit contenir 9 chiffres",
  "errors.maritalStatus.maritalStatus": "Vous devez choisir l’une des options",
  "errors.login.sin": "Le NAS ne correspond pas au code d’accès",
  "errors.login.dateOfBirth": "Veuillez inscrire une date de naissance valide",
  "errors.login.dateOfBirth.match": "La date de naissance ne correspond pas au code d’accès",
  "errors.login.dateOfBirth.format": "Assurez-vous que la date respecte le format aaaa/mm/jj",
  "errors.login.dateOfBirth.characters": "La date ne peut contenir que des chiffres et des barres obliques. Veuillez utiliser le formal aaaa/mm/jj",
  "errors.login.dateOfBirth.validMonth": "Veuillez inscrire un mois valide entre 01 et 12",
  "errors.login.dateOfBirth.validDay": "Veuillez inscrire un jour valide",
  "errors.login.dateOfBirth.validYear": "Veuillez inscrire une année valide",
  "errors.address.line1.empty": "Le nom de la rue doit être inscrit",
  "errors.address.city.empty": "La ville doit être inscrite",
  "errors.address.postalCode.empty": "Le code postal doit être inscrit",
  "errors.address.postalCode.format": "Le format du code postal est incorrect",
  "errors.address.province": "Veuillez choisir une province ou un territoire valide",
  "errors.currency": "Inscrivez un montant supérieur à 0.00, par exemple 120.00",
  "errors.yesNo": "Vous devez choisir l’une des options",
  "errors.review": "Vous devez accepter de soumettre votre déclaration",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/frequently-asked-questions-individuals/should-you-tell-cra-about-your-change-name.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/foire-questions-particuliers/comment-pouvez-vous-nous-informer-votre-changement.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/community-volunteer-income-tax-program.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/programme-communautaire-benevoles-matiere-impot.html",
  "https://www.canada.ca/en/revenue-agency/services/e-services/e-services-individuals/netfile-overview/certified-software-netfile-program.html": "https://www.canada.ca/fr/agence-revenu/services/services-electroniques/services-electroniques-particuliers/impotnet-apercu/logiciels-homologues-programme.html",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/about-your-tax-return/tax-return/completing-a-tax-return/deductions-credits-expenses/lines-330-331-eligible-medical-expenses-you-claim-on-your-tax-return.html#mdcl_xpns": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/sujets/tout-votre-declaration-revenus/declaration-revenus/remplir-declaration-revenus/deductions-credits-depenses/lignes-330-331-frais-medicaux-admissibles-vous-pouvez-demander-votre-declaration-revenus.html",
  "This service is to claim tax benefits online.": "Ce service permet de demander des avantages fiscaux en ligne.",
  "Claim Tax Benefits": "Réclamer des avantages fiscaux",
  "Please correct the errors on the page": "Veuillez corriger les erreurs trouvées dans cette page",
  "Enter your RRSP contributions": "Inscrivez le montant de vos cotisations à un REER",
  "Please enter your RRSP contributions before March 1, 2019.": "Veuillez inscrire le montant des cotisations versées à votre REER avant le 1 mars 2019",
  "Welcome to the Canada Revenue Agency’s new": "Bienvenue dans le nouveau service",
  "service": "de l’Agence du revenu du Canada",
  "You need to be eligible to use this service.": "Vous devez être admissible pour utiliser ce service.",
  "In order to claim tax benefits online, you must have the following:": "Pour demander des avantages fiscaux en ligne, veuillez avoir avec vous :",
  "Your personal access code": "Votre code d’accès personnel",
  "Social Insurance Number (SIN)": "Votre numéro d’assurance sociale (NAS)",
  "Income information": "Les renseignements sur votre revenu",
  "Start now": "Commencer maintenant",
  "Congratulations": "Félicitations",
  "Your taxes have been filed with the Canada Revenue Agency.": "Vous avez produit une déclaration de revenus auprès de l’Agence du revenu du Canada.",
  "Confirmation number": "Numéro de confirmation",
  "Use this confirmation number if you need to contact CRA for further information or for additional help with your tax return.": "Utilisez ce numéro de confirmation si vous souhaitez communiquer avec l’ARC pour obtenir plus d’informations ou pour obtenir de l’aide concernant votre déclaration de revenus.",
  "Print a summary of your tax return": "Imprimer un sommaire de votre déclaration de revenus",
  "Your Notice of Assessment is an official CRA communication that confirms that you’ve filed your taxes. It also contains the details of your refund or balance owing. Please read this document carefully.": "Votre avis de cotisation est une communication officielle de l’ARC qui confirme la production de votre déclaration de revenus. Il comprend également les détails de votre remboursement ou de votre solde dû. Veuillez lire ce document attentivement.",
  "Download your Notice of Assessment": "Télécharger mon avis de cotisation",
  "Do you have questions?": "Avez-vous des questions?",
  "Now that your return is filed, you should be all set for the year.": "Maintenant que vous avez produit votre déclaration de revenus, tout est en ordre pour l’année.",
  "However, if you still have further questions, there are several ways to get help:": "Si toutefois vous avez des questions, plusieurs choix s’offrent à vous :",
  "Speak to someone at your nearest tax clinic": "Parlez à une personne dans une clinique d’impôts près de chez vous",
  "Go online to": "Trouvez, sur Internet,",
  "find a free tax clinic in your area": "une clinique d’impôts gratuits dans votre région",
  "Speak to a CRA agent by calling": "Parlez à un agent ou une agente de l’ARC en composant le",
  "Enter your date of birth": "Inscrivez votre date de naissance",
  "Thanks!": "Merci!",
  "We just need one more piece of information to authenticate you.": "Nous avons besoin d’une dernière information à votre sujet pour vous authentifier.",
  "Please enter your date of birth in the field below.": "Veuillez inscrire votre date de naissance dans le champ ci-dessous.",
  "Date of Birth": "Date de naissance",
  "For Example:": "Exemple :",
  "Continue": "Continuer",
  "Cancel": "Annuler",
  "Enter your Social Insurance Number (SIN)": "Inscrivez votre numéro d’assurance sociale (NAS)",
  "Thanks,": "Merci,",
  "Now that we have your personal code, we need some additional information in order to verify that it’s you.": "Maintenant que nous avons votre code d’accès personnel, nous avons besoin de quelques renseignements pour confirmer votre identité.",
  "Please enter your Social Insurance Number (SIN) in the field below.": "Veuillez inscrire votre numéro d’assurance sociale (NAS) dans le champ ci-dessous.",
  "Social Insurance Number": "Numéro d’assurance sociale",
  "Enter your personal access code": "Inscrivez votre code d’accès personnel",
  "Personal access code": "Code d’accès personnel",
  "Help with personal access code": "Aide relative au code d’accès personnel",
  "Your code is on the personally-addressed letter.": "Votre code se trouve dans la lettre personnellement adressée à vous.",
  "Confirm your most recent benefit payment": "Confirmez votre versement de prestation le plus récent",
  "Before we can update your information, we need to ask a further question to verify your identity.": "Avant que nous puissions mettre à jour vos renseignements, nous devons vous poser une question supplémentaire pour vérifier votre identité.",
  "Please enter the most recent benefit payment you received. If it matches our records, you will be able to update your information on the next page.": "Veuillez inscrire le versement de prestation le plus récent que vous avez reçu. S’il correspond à nos dossiers, vous pourrez mettre à jour vos renseignements à la page suivante.",
  "Enter your most recent benefit payment": "Inscrivez le montant du versement de prestation le plus récent",
  "Confirm your name": "Confirmez votre nom",
  "We’ve located your file for the current tax year, 2018.": "Nous avons localisé votre dossier pour l’année d’imposition courante, 2018.",
  "The first step to filing your taxes and getting your benefits is making sure your address and other personal information is up to date.": "La première étape pour produire votre déclaration de revenus et obtenir vos prestations consiste à vérifier que votre adresse et vos autres renseignements personnels sont à jour.",
  "Please confirm this is still your current name.": "Veuillez confirmer que votre nom actuel est toujours le suivant.",
  "Full name": "Nom complet",
  "Help with name confirmation": "Aide relative à la confirmation du nom",
  "If you have changed your name since the last time you filed your taxes,": "Si vous avez changé de nom depuis votre dernière déclaration de revenus,",
  "get in contact with the CRA to update your information": "communiquez avec l’ARC pour mettre vos renseignements à jour",
  "Once updated, you can proceed to use this service.": "Une fois la mise à jour complétée, vous pourrez utiliser ce service.",
  "Confirm": "Confirmer",
  "My name has changed": "Mon nom a changé",
  "In order to be eligible for this service, your primary residence on December 31, 2018, must have been in Ontario.": "Pour être admissible à ce service, il faut que votre lieu de résidence principale le 31 décembre 2018 ait été en Ontario.",
  "If you live outside of Ontario, we will provide you with alternative options in which you can complete your tax return.": "Si vous habitez à l’extérieur de l’Ontario, nous vous fournirons d’autres options pour produire votre déclaration de revenus.",
  "Yes": "Oui",
  "No": "Non",
  "Error:": "Erreur :",
  "Confirm your marital status": "Confirmez votre état matrimonial",
  "You can find the marital status we have on file below. Click confirm if this is correct or change it. Having your accurate marital status on file is important for you to properly file your taxes and get your benefits.": "Vous pouvez voir ci-dessous l’état matrimonial inscrit à nos dossiers. Cliquez sur « Confirmer » s’il est exact, ou modifiez-le s’il est inexact. Il est important d’inscrire le bon état matrimonial pour que vous puissiez produire correctement votre déclaration de revenus et obtenir vos prestations.",
  "Marital Status": "État matrimonial",
  "Change your marital status": "Modifier votre état matrimonial",
  "Please choose the correct status from the options listed below.": "Veuillez choisir le bon état matrimonial parmi les options qui suivent.",
  "Confirm your mailing address": "Confirmez votre adresse postale",
  "Change your mailing address": "Modifier votre adresse postale",
  "Please enter the correct mailing address information below. If a letter is sent to this address, you must be able to receive it.": "Veuillez inscrire l’adresse postale exacte ci-dessous. Vous devez être capable de recevoir une lettre envoyée à cette adresse.",
  "Mailing address": "Adresse postale",
  "Your mailing address": "Votre adresse postale",
  "Street number": "Numéro municipal",
  "Street name": "Nom de la rue",
  "Apartment number": "Numéro d’appartement",
  "Optional": "Facultatif",
  "City": "Ville",
  "Postal Code": "Code postal",
  "For Example: K2R 3Z9": "Exemple : K2R 3Z9",
  "Province": "Province",
  "Change mailing address": "Modifier mon adresse postale",
  "Change Marital Status": "Modifier mon état matrimonial",
  "Deduct your charitable donations": "Déduisez vos dons de bienfaisance",
  "Did you make any charitable donations in 2018?": "Avez-vous fait des dons à des organismes de bienfaisance pendant l’année 2018?",
  "Did you make charitable donations?": "Avez-vous fait des dons de bienfaisance?",
  "Enter your charitable donations": "Inscrivez le montant de vos dons de bienfaisance",
  "Please enter your charitable donations into the fields below.": "Veuillez inscrire le montant de vos dons de bienfaisance dans le champ ci-dessous.",
  "Total donations made to registered charities": "Montant total des dons faits à des organismes de bienfaisance enregistrés",
  "Your taxes can’t be completed using this service": "Vous ne pouvez pas utiliser ce service pour déclarer vos revenus",
  "Your tax return is too complex to be filed using this service. Nothing about your taxes is incorrect — see below for further instructions on how to complete your tax return.": "Votre déclaration de revenus est trop complexe pour être produite à l’aide de ce service. Il n’y a rien d’incorrect à propos de vos impôts — vous trouverez ci-dessous plus d’instructions sur la façon de produire votre déclaration de revenus.",
  "To finish filing your taxes for 2018, you will need to do one of the following:": "Afin de produire votre déclaration de revenus pour l’année 2018, vous devrez suivre l’une des mesures suivantes :",
  "Use the paper form enclosed in the Claim Tax Benefits package you received in the mail": "Remplir le formulaire papier compris dans le paquet « Obtenir mes avantages fiscaux » que vous avez reçu par la poste",
  "Contact CRA at": "Communiquer avec l’ARC en composant le",
  "for help": "pour obtenir de l’aide",
  "Deduct your RRSP contributions": "Déduisez les cotisations versées à votre REER",
  "If you made RRSP contributions before March 1, 2019, you can deduct them from your total income on your taxes this year.": "Si vous avez cotisé à un REER avant le 1 mars 2019, vous pouvez déduire ce montant de votre revenu total dans vos impôts cette année.",
  "Did you contribute to an RRSP?": "Avez-vous cotisé à un REER?",
  "Total RRSP contributions": "Montant total de vos cotisations à un REER",
  "Contact": "Contact",
  "Terms and conditions": "Avis",
  "Privacy": "Confidentialité",
  "Symbol of the Government of Canada": "Symbole du gouvernement du Canada",
  "Enter rent paid in 2018": "Inscrivez le loyer payé en 2018",
  "To get the most out of your": "Pour tirer le maximum de votre",
  "Trillium Benefit": "prestation Trillium",
  "you can enter the amount you paid in rent in the current tax year.": "vous pouvez inscrire le montant que vous avez payé en loyer pour l’année d’imposition courante.",
  "Enter the": "Inscrivez d’abord",
  "total annual rent": "le loyer total",
  "you paid for your main residence (including a private long-term care home) in 2018.": "vous avez payé pour votre résidence principale (cela inclut un foyer privé de soins de longue durée) en 2018.",
  "Leave the field as": "Laissez le champ à",
  "if you paid no rent in 2018 or if you don’t have the receipts to verify this information later.": "si vous n’avez pas payé de loyer en 2018 ou si vous n’avez pas de reçus permettant de vérifier ce montant plus tard.",
  "Total annual rent in 2018": "Loyer total annuel pour 2018",
  "Enter property tax paid in 2018": "Inscrivez l’impôt foncier payé en 2018",
  "Please enter the total property tax paid for your principal residence in 2018.": "Veuillez inscrire l’impôt foncier total payé pour votre résidence principale en 2018.",
  "if you paid no property tax in 2018 or if you don’t have the receipts to verify this information later.": "si vous n’avez pas payé d’impôt foncier en 2018 ou si vous n’avez pas de reçus permettant de vérifier ce montant plus tard.",
  "Total property tax in 2018": "Impôt foncier total en 2018",
  "Public long-term care home costs": "Foyer public de soins de longue durée",
  "if this doesn’t apply to you or if you don’t have the receipts to verify this information later.": "si cela ne s’applique pas à vous ou si vous n’avez pas de reçus permettant de vérifier ce montant plus tard.",
  "Accommodation costs in 2018": "Frais d’hébergement en 2018",
  "Review your estimated benefits": "Passez en revue les avantages fiscaux estimés",
  "Submit my return": "Soumettre ma déclaration",
  "Designated student residence": "Résidence désignée pour étudiants",
  "Did you live in a designated student residence in 2018?": "Avez-vous vécu dans une résidence désignée pour étudiants en 2018?",
  "Language Selection": "Sélection de la langue",
  "Language selection: French": "Sélection de la langue : anglais",
  "Confirm your province or territory of residence": "Confirmez votre province ou territoire de résidence",
  "Province or Territory of Residence": "Province ou territoire de résidence",
  "Alberta": "Alberta",
  "British Columbia": "Colombie-Britannique",
  "Manitoba": "Manitoba",
  "New Brunswick": "Nouveau-Brunswick",
  "Newfoundland and Labrador": "Terre-Neuve-et-Labrador",
  "Northwest Territories": "Territoires du Nord-Ouest",
  "Nova Scotia": "Nouvelle-Écosse",
  "Nunavut": "Nunavut",
  "Ontario": "Ontario",
  "Prince Edward Island": "Île-du-Prince-Édouard",
  "Quebec": "Québec",
  "Saskatchewan": "Saskatchewan",
  "Yukon": "Yukon",
  "Non Resident": "Non-résident",
  "Confirm your income information": "Confirmez les renseignements sur votre revenu",
  "Here’s what CRA knows about your income for the current tax year (filing for 2018). Additional claims and deductions can be made afterwards.": "Voici ce que l’ARC connaît sur votre revenu pour l’année d’imposition courante (2018). Vous pourrez faire des réclamations et des demande de déductions additionnelles après votre confirmation.",
  "Total income earned in 2018": "Revenu total gagné en 2018",
  "Detailed breakdown of income earned in 2018": "Répartition détaillée du revenu gagné en 2018",
  "Employer 1 Total Income": "Employeur 1 Revenu total",
  "Employer 2 Total Income": "Employeur 2 Revenu total",
  "Total Income for 2018": "Revenu total pour 2018",
  "Total tax": "Impôt total",
  "Detailed breakdown of taxes paid in 2018": "Répartition détaillée des impôts payés en 2018",
  "Federal tax deduction": "Déduction de l’impôt fédéral",
  "Provincial tax deduction": "Déduction de l’impôt provincial",
  "CPP deduction": "Déduction du RPC",
  "Total tax paid for 2018": "Total des impôts payés en 2018",
  "Is this information correct?": "Ces renseignements sont-ils exacts?",
  "If this information doesn’t match your records, you can’t change it here.": "Si ces renseignements ne correspondent à ceux de vos dossiers, vous ne pouvez pas les modifier ici.",
  "You should not use this service to file income information you believe to be incorrect.": "Vous ne devriez pas utiliser ce service pour déclarer un revenu qui vous paraît incorrect.",
  "Political contributions": "Contributions politiques",
  "Did you make any political contributions in 2018?": "Avez-vous fait des contributions politiques pendant l’année 2018?",
  "Deduct political contributions?": "Voulez-vous déduire vos contributions politiques?",
  "Enter your political contributions": "Inscrivez le montant de vos contributions politiques",
  "Please enter your political contributions into the fields below.": "Veuillez inscrire le montant de vos contributions politiques dans le champ ci-dessous.",
  "Total federal contributions": "Total des contributions fédérales",
  "Total provincial contributions": "Total des contributions provinciales",
  "Home energy costs on a reserve": "Coûts d’énergie domiciliaire dans une réserve",
  "Please enter the home energy costs paid for your principal residence on a reserve in Ontario in 2018.": "Veuillez inscrire les coûts d’énergie domiciliaire payés pour votre résidence principale située dans une réserve en Ontario en 2018.",
  "Home energy costs on a reserve in 2018": "Coûts d’énergie domiciliaire dans une réserve en 2018",
  "Married": "Marié/mariée",
  "Single": "Célibataire",
  "Married or common-law": "Marié/mariée ou en union libre",
  "Separated": "Séparé/séparée",
  "Divorced": "Divorcé/divorcée",
  "Widowed": "Veuf/veuve",
  "Net Federal tax deduction": "Déduction de l’impôt fédéral net",
  "Net Provincial tax deduction": "Déduction de l’impôt provincial net",
  "EI deduction": "Déduction d’assurance-emploi",
  "Medical expenses": "Frais médicaux",
  "You can claim medical expenses for your self, spouse or common-law partner, and dependent children born after 2001.": "Vous pouvez demander le remboursement des frais médicaux pour vous-même, votre époux ou épouse, votre conjoint ou conjointe de fait et vos enfants à charge nés après 2001.",
  "Would you like to claim medical expenses?": "Souhaitez-vous demander des frais médicaux?",
  "Claim medical expenses": "Demandez des frais médicaux",
  "Enter the total cost of medical expenses for your self, spouse, and dependent children born after 2001": "Inscrivez le total des frais médicaux pour vous-même, votre époux ou épouse, votre conjoint ou conjointe de fait et vos enfants à charge nés après 2001",
  "Learn more about eligible medical expenses": "En savoir plus sur les frais médicaux admissibles",
  "Eligible medical expenses can include specialized equipment, accessibility devices, etc. For more information, please refer to ": "Les frais médicaux admissibles peuvent comprendre l’équipement spécialisé, les dispositifs d’accessibilité, etc. Pour plus d’informations, reportez-vous au",
  "the CRA's guide to eligible medical expenses": "guide des frais médicaux admissibles de l’ARC ",
  "Climate Action Incentive": "Incitatif à agir pour le climat",
  "You’re eligible for the Climate Action Incentive, which you will receive automatically.": "Vous êtes admissible à l’Incitatif à agir pour le climat, que vous recevrez automatiquement.",
  "There is an additional 10% credit for residents of small and rural communities": "Il y a un crédit supplémentaire de 10 % pour les résidents des petites collectivités et des régions rurales.",
  "Did you live in a small and rural community in December 2018?": "Habitiez-vous dans une petite collectivité rurale en décembre 2018?",
  "How do I know if I live in a small and rural community": "Comment puis-je savoir si j’habite dans une petite collectivité rurale?",
  "You live in a small or rural community if you": "Vous habitez dans une petite collectivité rurale si vous",
  "do not": "ne",
  "live in these areas: Ottawa, Kingston, Belleville, Peterborough, Oshawa, Toronto, Hamilton, St. Catharines-Niagara, Kitchener-Cambridge-Waterloo, Brantford, Guelph, London, Windsor, Barrie, Sudbury, or Thunder Bay.": "vivez pas dans ces régions : Ottawa, Kingston, Belleville, Peterborough, Oshawa, Toronto, Hamilton, St. Catharines-Niagara, Kitchener-Cambridge-Waterloo, Brantford, Guelph, London, Windsor, Barrie, Sudbury, or Thunder Bay.",
  "Review and file tax return": "Révisez et produisez votre déclaration",
  "This is an overview of your projected tax return, and all the benefits you will receive when you file for the current tax year.": "Voici la prévision de votre déclaration de revenus et de tous les avantages fiscaux que vous recevrez lorsque vous produirez votre déclaration pour l’année d’imposition courante.",
  "Take one final look before continuing. If something looks incorrect, please": "Jetez un dernier coup d’œil avant de produire votre déclaration. S’il semble y avoir des éléments inexacts, veuillez",
  "contact CRA": "contacter l’ARC",
  "before filing.": "avant de produire votre déclaration.",
  "Your annual benefits": "Vos avantages fiscaux de l’année",
  "Detailed breakdown of benefits": "Répartition détaillée des avantages fiscaux",
  "Canada child benefit": "Allocation canadienne pour enfants",
  "Climate action incentive": "Incitatif à agir pour le climat",
  "GST/HSTC": "TPS/TVH",
  "Trillium": "Trillium",
  "Total Benefits": "Total des avantages fiscaux",
  "Your projected refund": "Estimation de votre remboursement",
  "Total Income (150)": "Revenu total (150)",
  "Childcare Expenses (214)": "Frais de garde d’enfants (214)",
  "Net Income (236)": "Revenu net (236)",
  "Taxable Income (260)": "Revenu imposable (260)",
  "Basic Personal Amount (300)": "Montant personnel de base (300)",
  "Age Amount (301)": "Montant en raison de l’âge (301)",
  "Pension (314)": "Montant pour revenu de pension (314)",
  "Disability (316)": "Montant pour personnes handicapées (316)",
  "Amounts transfered from spouse (326)": "Montants transférés de votre époux ou conjoint de fait (326)",
  "Medical Expenses (330/331)": "Frais médicaux (330/331)",
  "Net Federal tax (420)": "Impôt fédéral net (420)",
  "Net Provincial tax (428)": "Impôt provincial net (428)",
  "Total Payable (435)": "Total à payer (435)",
  "Total Deducted (437)": "Impôt total retenu (437)",
  "Total Credits (482)": "Total des crédits (482)",
  "Total Refund (484)": "Remboursement total (484)",
  "I confirm that, as far as I know, all the information in this tax return is accurate": "Je confirme que, à ma connaissance, tous les renseignements contenus dans cette déclaration de revenus sont exacts.",
  "You are eligible for this service if:": "Vous êtes admissible à ce service si :",
  "You earned under $35,000 in 2018 (from employment, pension, RRSP withdrawals, or from benefits and credits you received)": "Vous avez gagné moins de 35 000 $ en 2018 (en revenus d’emploi, de pension, de retraits de votre REER ou de prestations et crédits reçus)",
  "You do not have self-employment income to report": "Vous n’avez pas de revenus de travailleur indépendant à déclarer",
  "You do not earn investment income (except for nominal interest income from Canadian sources)": "Vous n'avez pas de revenus de placement (sauf les revenus d'intérêts nominaux provenant de sources canadiennes)",
  "Ontario Trillium Benefit": "Prestation Trillium de l’Ontario",
  "Please enter the total amount paid for accommodation in a public or non-profit long-term care home in 2018.": "Veuillez inscrire le montant total payé pour un hébergement dans un foyer de soins de longue durée public ou sans but lucratif en 2018.",
  "Your personal access code is the the 9-character code at the bottom of your notification letter.": "Votre code d’accès personnel est le code de 9 caractères situé au bas de votre lettre de notification.",
  "Please review the address details closely to make sure they’re correct. You can change your address to update our records—this is important for making sure you receive your benefits and tax refund (if applicable).": "Veuillez examiner attentivement votre adresse postale pour vous assurer qu’elle est correcte. Vous pouvez modifier votre adresse postale pour mettre à jour nos dossiers. Il est important que cette adresse soit à jour pour que vous puissiez recevoir vos prestations et votre remboursement (le cas échéant).",
  "Visit a free tax clinic near you. ": "Vous rendre à une clinique d’impôts gratuits. ",
  "You can have a volunteer help you submit your taxes.": "Vous pourrez obtenir l’aide d’une personne bénévole pour produire votre déclaration.",
  "File your taxes with": "Produire une déclaration de revenus ",
  "other NETFILE software certified by CRA": "à l’aide d’un autre service en ligne homologué IMPÔTNET par l'ARC.",
  "Total Income": "Revenu total",
  "Ontario tax deduction": "Déduction d’impôt de l’Ontario",
  "Detailed breakdown of tax refund": "Répartition détaillée du remboursement d’impôt",
  "Medical Expenses (330)": "Frais médicaux (330)",
  "Net Ontario tax (428)": "Impôt net de l’Ontario (428)",
  "RRSP (208)": "REER (208)",
  "A benefit signup prototype by the Canadian Digital Service": "Un prototype d’inscription à des avantages fiscaux du Service numérique canadien",
  "This site will change as we test ideas.": "Ce site évoluera au fur et à mesure que nous testons des idées.",
  "Keep your notification letter with you. You need information on that letter to use this service.": "Keep your notification letter with you. You need information on that letter to use this service."
}