{
  "errors.login.length": "Le code d’accès doit contenir 8 caractères",
  "errors.login.alphanumeric": "Access code should only contain letters and numbers",
  "errors.login.code": "Access code not recognized",
  "errors.login.numericSIN": "Votre numéro d'assurance sociale devrait être composer de 9 chiffres",
  "errors.login.lengthSIN": "Votre numéro d'assurance sociale doit contenir 9 chiffre",
  "errors.maritalStatus.maritalStatus": "Vous devez choisir l’une des options",
  "errors.login.sin": "SIN does not match access code",
  "errors.login.dateOfBirth": "Please enter a valid birth date",
  "errors.login.dateOfBirth.match": "Date of birth does not match access code",
  "errors.login.dateOfBirth.format": "Assurez-vous que la date respecte le format aaaa/mm/jj",
  "errors.login.dateOfBirth.characters": "The date may only contain numbers and slashes. Please format as yyyy/mm/dd",
  "errors.login.dateOfBirth.validMonth": "Please enter a valid month between 01 and 12",
  "errors.login.dateOfBirth.validDay": "Please enter a valid day",
  "errors.login.dateOfBirth.validYear": "Please enter a valid year",
  "errors.address.streetName.empty": "Street name can’t be empty",
  "errors.address.city.empty": "City can’t be empty",
  "errors.address.postalCode.empty": "Postal code can’t be empty",
  "errors.address.postalCode.format": "Postal code is incorrect format",
  "errors.address.province": "Please select a valid province",
  "errors.currency": "Inscrivez un montant supérieur à 0.00, par exemple 120.00",
  "errors.yesNo": "Vous devez choisir l’une des options",
  "errors.residence": "You must select one of the options",
  "errors.review": "You must consent to submit your return",
  "This service is to claim tax benefits online.": "Ce service permet de demander des avantages fiscaux en ligne.",
  "Claim Tax Benefits": "Réclamer des avantages fiscaux",
  "Please correct the errors on the page": "Veuillez corriger les erreurs trouvées dans cette page",
  "Enter your RRSP contributions": "Inscrivez le montant de vos cotisations à un REER",
  "Please enter your RRSP contributions before March 1, 2019.": "Veuillez inscrire le montant de vos cotisations à un REER avant le 1 mars 2019",
  "Welcome to the Canada Revenue Agency’s new": "Bienvenue dans le nouveau service",
  "service": "de l’Agence du revenu du Canada",
  "You need to be eligible to use this service.": "Vous devez êtes admissible pour utiliser ce service.",
  "In order to claim tax benefits online, you must have the following:": "Pour demander des avantages fiscaux en ligne, veuillez avoir avec vous :",
  "Your personal access code": "Votre code d’accès personnel",
  "Social Insurance Number (SIN)": "Votre numéro d’assurance sociale (NAS)",
  "Income information": "Les renseignements sur votre revenu",
  "Start now": "Commencer maintenant",
  "Congratulations": "Félicitations",
  "Your taxes have been filed with the Canada Revenue Agency.": "Vous avez produit une déclaration de revenus auprès de l’ARC.",
  "Confirmation number": "Numéro de confirmation",
  "Use this confirmation number if you need to contact CRA for further information or for additional help with your tax return.": "Utilisez ce numéro de confirmation si vous souhaitez communiquer avec l’ARC pour obtenir plus d’informations ou pour obtenir de l’aide concernant votre déclaration de revenus.",
  "Print a summary of your tax return": "Imprimer un sommaire de votre déclaration de revenus",
  "Your Notice of Assessment is an official CRA communication that confirms that you’ve filed your taxes. It also contains the details of your refund or balance owing. Please read this document carefully.": "Votre avis de cotisation est une communication officielle de l’ARC qui confirme la production de votre déclaration de revenus. Il comprend également les détails de votre remboursement ou de votre solde dû. Veuillez lire ce document attentivement.",
  "Download your Notice of Assessment": "Télécharger mon avis de cotisation",
  "Do you have questions?": "Avez-vous des questions?",
  "Now that your return is filed, you should be all set for the year.": "Maintenant que vous avez produit votre déclaration de revenus, tout est en ordre pour l’année.",
  "However, if you still have further questions, there are several ways to get help.": "Si toutefois vous avez des questions, plusieurs choix s’offrent à vous.",
  "Speak to someone at your nearest tax clinic": "Parlez à une personne dans une clinique d’impôts près de chez vous",
  "Go online to": "Trouvez, sur Internet,",
  "find a free tax clinic in your area": "une clinique d’impôts gratuits dans votre région",
  "Speak to a CRA agent by calling": "Parlez à un agent ou une agente de l’ARC en composant le",
  "Enter your date of birth": "Entrez votre date de naissance",
  "Thanks!": "Merci!",
  "We just need one more piece of information to authenticate you.": "Nous avons besoin d’une dernière information à votre sujet pour vous authentifier.",
  "Please enter your date of birth in the field below.": "Veuillez entrer votre date de naissance dans le champ ci-dessous.",
  "Date of Birth": "Date de naissance",
  "For Example:": "Exemple :",
  "Continue": "Continuer",
  "Cancel": "Annuler",
  "Enter your Social Insurance Number (SIN)": "Entrez votre numéro d’assurance sociale (NAS)",
  "Thanks,": "Merci,",
  "Now that we have your personal code, we need some additional information in order to verify that it’s you.": "Maintenant que nous avons votre code d’accès personnel, nous avons besoin de quelques renseignements pour confirmer votre identité.",
  "Please enter your Social Insurance Number (SIN) in the field below.": "Veuillez entrez votre numéro d’assurance sociale (NAS) dans le champ ci-dessous.",
  "Social Insurance Number": "Numéro d’assurance sociale",
  "Enter your personal access code": "Entrez votre code d’accès personnel",
  "Your personal access code is the 8 character code found in your notification letter.": "Votre code d’accès personnel est le code de 8 caractères situé au bas de votre lettre de notification.",
  "Personal access code": "Code d’accès personnel",
  "Help with personal access code": "Aide relative au code d’accès personnel",
  "Your code is on the personally-addressed letter.": "Votre code est dans votre lettre personnelle.",
  "Confirm your most recent benefit payment": "Validez votre versement de prestation le plus récent",
  "Before we can update your information, we need to ask a further question to verify your identity.": "Avant que nous puissions mettre à jour vos renseignements, nous devons vous poser une question supplémentaire pour vérifier votre identité.",
  "Please enter the most recent benefit payment you received. If it matches our records, you will be able to update your information on the next page.": "Veuillez inscrire le versement de prestation le plus récent que vous avez reçu. S’il correspond à nos dossiers, vous pourrez mettre à jour vos renseignements à la page suivante.",
  "Enter your most recent benefit payment": "Inscrivez le montant du versement de prestation le plus récent",
  "Confirm your name": "Confirmez votre nom",
  "We’ve located your file for the current tax year, 2018.": "Nous avons localisé votre dossier pour l’année d’imposition courante, 2018.",
  "The first step to filing your taxes and getting your benefits is making sure your address and other personal information is up to date.": "La première étape pour produire votre déclaration de revenus et obtenir vos prestations consiste à vérifier que votre adresse et vos autres renseignements personnels sont à jour.",
  "Please confirm this is still your current name.": "Veuillez confirmer que votre nom actuel est toujours le suivant.",
  "Full name": "Nom complet",
  "Help with name confirmation": "Aide relative à la confirmation du nom",
  "If you have changed your name since the last time you filed your taxes,": "If you have changed your name since the last time you filed your taxes,",
  "get in contact with the CRA to update your information": "get in contact with the CRA to update your information",
  "Once updated, you can proceed to use this service.": "Once updated, you can proceed to use this service.",
  "Confirm": "Confirmer",
  "My name has changed": "Mon nom a changé",
  "In order to be eligible for this service, your primary residence on December 31, 2018, must have been in Ontario.": "Pour être admissible à ce service, votre lieu de résidence principale au 31 décembre 2018 doit être en Ontario.",
  "If you live outside of Ontario, we will provide you with alternative options in which you can complete your tax return.": "If you live outside of Ontario, we will provide you with alternative options in which you can complete your tax return.",
  "Yes": "Oui",
  "No": "Non",
  "Error:": "Erreur :",
  "Confirm your marital status": "Confirmez votre état matrimonial",
  "You can find the marital status we have on file below. Click confirm if this is correct or change it. Having your accurate marital status on file is important for you to properly file your taxes and get your benefits.": "Vous pouvez voir ci-dessous l’état matrimonial inscrit à nos dossiers. Cliquez sur « Confirmer » s’il est exact, ou modifiez-le s’il est inexact. Il est important d’inscrire le bon état matrimonial pour que vous puissiez produire correctement votre déclaration de revenus et obtenir vos prestations.",
  "Marital Status": "État matrimonial",
  "Change your marital status": "Modifier votre état matrimonial",
  "Please choose the correct status from the options listed below.": "Veuillez choisir le bon état matrimonial parmi les options qui suivent.",
  "https://www.canada.ca/en/revenue-agency/services/tax/individuals/frequently-asked-questions-individuals/should-you-tell-cra-about-your-change-name.html": "https://www.canada.ca/fr/agence-revenu/services/impot/particuliers/foire-questions-particuliers/comment-pouvez-vous-nous-informer-votre-changement.html",
  "Confirm your mailing address": "Confirmez votre adresse postale",
  "Please review the address details closely to make sure they’re correct. You can change your address to update our records—this is important for making sure you receive your benefits and tax refund (if any).": "Veuillez examiner attentivement votre adresse pour vous assurer qu’elle est correcte. Vous pouvez aussi la modifier pour mettre à jour nos dossiers. Il est important d’avoir une adresse à jour pour que vous puissiez recevoir vos prestations et votre remboursement (le cas échéant).",
  "Change your mailing address": "Modifier votre adresse postale",
  "Please enter the correct mailing address information below. If a letter is sent to this address, you must be able to receive it.": "Veuillez inscrire l’adresse postale exacte ci-dessous. Vous devez être capable de recevoir une lettre envoyée à cette adresse.",
  "Mailing address": "Adresse postale",
  "Your mailing address": "Votre adresse postale",
  "Street number": "Numéro municipal",
  "Street name": "Nom de la rue",
  "Apartment number": "Numéro d’appartement",
  "Optional": "Facultatif",
  "City": "Ville",
  "Postal Code": "Code postal",
  "For Example: R2H 0J9": "Exemple : R2H 0J9",
  "Province": "Province",
  "Change mailing address": "Modifier mon adresse postale",
  "Change Marital Status": "Modifier mon état matrimonial",
  "Deduct your charitable donations": "Déduisez vos dons de bienfaisance",
  "Did you make any charitable donations in 2018?": "Avez-vous fait des dons à des organismes de bienfaisance pendant l’année 2018?",
  "Did you make charitable donations?": "Avez-vous fait des dons de bienfaisance?",
  "Enter your charitable donations": "Inscrivez le montant de vos dons de bienfaisance",
  "Please enter your charitable donations into the fields below.": "Veuillez inscrire le montant de vos dons de bienfaisance dans le champ ci-dessous.",
  "Total donations made to registered charities": "Montant total des dons faits à des organismes de bienfaisance enregistrés",
  "Your taxes can’t be completed using this service": "Vous ne pouvez pas utiliser ce service pour déclarer vos revenus",
  "Your tax return is too complex to be filed using this service. Nothing about your taxes is incorrect — see below for further instructions on how to complete your tax return.": "Votre déclaration de revenus est trop complexe pour être produite à l’aide de ce service. Il n’y a rien d’incorrect à propos de vos impôts; vous trouverez ci-dessous plus d’instructions sur la façon de produire votre déclaration de revenus.",
  "To finish filing your taxes for 2018, you will need to do one of the following:": "Afin de produire votre déclaration de revenus pour l’année 2018, vous devrez faire l’une des actions suivantes :",
  "Use the paper form enclosed in the Claim Tax Benefits package you received in the mail": "Remplir le formulaire papier compris dans le paquet Obtenir mes avantages fiscaux que vous avez reçu par la poste",
  "Visit a community tax clinic near you": "Vous rendre à une clinique d’impôts de votre communauté",
  "to have a volunteer help you submit your taxes": "pour qu’une personne bénévole vous aide à produire votre déclaration",
  "Contact CRA at": "Communiquer avec l’ARC en composant le",
  "for help": "pour obtenir de l’aide",
  "File your taxes with another": "Produire une déclaration de revenus à l’aide d’un autre service",
  "NETFILE-compliant online service certified by the CRA": "en ligne homologué IMPÔTNET par l’ARC",
  "Deduct your RRSP contributions": "Déduisez les cotisations versées à votre REER",
  "If you made RRSP contributions before March 1, 2019, you can deduct them from your total income.": "Si vous avez cotisé à un REER avant le 1 mars 2019, vous pouvez déduire ce montant de votre revenu total.",
  "Did you contribute to an RRSP?": "Avez-vous cotisé à un REER?",
  "Total RRSP contributions": "Montant total de vos cotisations à un REER",
  "Contact": "Contact",
  "Terms and conditions": "Avis",
  "Privacy": "Confidentialité",
  "Symbol of the Government of Canada": "Symbole du gouvernement du Canada",
  "Enter rent paid in 2018": "Inscrivez le loyer payé en 2018",
  "To get the most out of your": "Pour tirer le maximum de votre",
  "Trillium Benefit": "prestation Trillium",
  "you can enter the amount you paid in rent in the current tax year.": "vous pouvez inscrire le montant que vous avez payé en loyer pour l’année d’imposition courante.",
  "Enter the": "Inscrivez d’abord",
  "total annual rent": "le loyer total",
  "you paid for your main residence.": "que vous avez payé pour votre résidence principale.",
  "Leave the field as": "Laissez le champ à",
  "if you paid no rent in 2018 or if you don’t have the receipts to verify this information later.": "si vous n’avez pas payé de loyer en 2018 ou si vous n’avez pas de reçus permettant de vérifier ce montant plus tard.",
  "Total annual rent in 2018": "Loyer total annuel pour 2018",
  "Enter property tax paid in 2018": "Enter property tax paid in 2018",
  "Please enter the total property tax paid for your principal residence in 2018.": "Please enter the total property tax paid for your principal residence in 2018.",
  "if you paid no property tax in 2018 or if you don’t have the receipts to verify this information later.": "if you paid no property tax in 2018 or if you don’t have the receipts to verify this information later.",
  "Total property tax in 2018": "Total property tax in 2018",
  "Public long-term care home costs": "Public long-term care home costs",
  "Please enter the total amount paid for accommodation in a public long-term care home in 2018.": "Please enter the total amount paid for accommodation in a public long-term care home in 2018.",
  "if this doesn’t apply to you or if you don’t have the receipts to verify this information later.": "if this doesn’t apply to you or if you don’t have the receipts to verify this information later.",
  "Accommodation costs in 2018": "Accommodation costs in 2018",
  "Review your estimated benefits": "Review your estimated benefits",
  "Submit my return": "Submit my return",
  "Designated student residence": "Designated student residence",
  "Did you live in a designated student residence in 2018?": "Did you live in a designated student residence in 2018?",
  "Language Selection": "Language Selection",
  "Language selection: French": "Language selection: French",
  "Confirm your province or territory of residence": "Confirm your province or territory of residence",
  "Province or Territory of Residence": "Province or Territory of Residence",
  "Alberta": "Alberta",
  "British Columbia": "Colombie-Britannique",
  "Manitoba": "Manitoba",
  "New Brunswick": "Nouveau-Brunswick",
  "Newfoundland and Labrador": "Terre-Neuve-et-Labrador",
  "Northwest Territories": "Territoires du Nord-Ouest",
  "Nova Scotia": "Nouvelle-Écosse",
  "Nunavut": "Nunavut",
  "Ontario": "Ontario",
  "Prince Edward Island": "Île-du-Prince-Édouard",
  "Quebec": "Québec",
  "Saskatchewan": "Saskatchewan",
  "Yukon": "Yukon",
  "Non Resident": "Non Resident",
  "Confirm your income information": "Confirm your income information",
  "Here’s what CRA knows about your income for the current tax year (filing for 2018). Additional claims and deductions can be made afterwards.": "Here’s what CRA knows about your income for the current tax year (filing for 2018). Additional claims and deductions can be made afterwards.",
  "Total income earned in 2018": "Total income earned in 2018",
  "Detailed breakdown of income earned in 2018": "Detailed breakdown of income earned in 2018",
  "Employer 1 Total Income": "Employer 1 Total Income",
  "Employer 2 Total Income": "Employer 2 Total Income",
  "Total Income for 2018": "Total Income for 2018",
  "Total tax": "Total tax",
  "Detailed breakdown of taxes paid in 2018": "Detailed breakdown of taxes paid in 2018",
  "Federal tax deduction": "Federal tax deduction",
  "Provincial tax deduction": "Provincial tax deduction",
  "CPP deduction": "CPP deduction",
  "Total tax paid for 2018": "Total tax paid for 2018",
  "Is this information correct?": "Is this information correct?",
  "If this information doesn’t match your records, you can’t change it here.": "If this information doesn’t match your records, you can’t change it here.",
  "You should not use this service to file income information you believe to be incorrect.": "You should not use this service to file income information you believe to be incorrect.",
  "Political contributions": "Contributions politiques",
  "Did you make any political contributions in 2018?": "Avez-vous fait des contributions politques pendant l’année 2018?",
  "Deduct political contributions?": "Voulez-vous déduire vos contributions politiques?",
  "Enter your political contributions": "Inscrivez le montant de vos contributions politiques",
  "Please enter your political contributions into the fields below.": "Veuillez inscrire le montant de vos contributions politiques dans le champ ci-dessous.",
  "Total federal contributions": "Total des contributions fédérales",
  "Total provincial contributions": "Total des contributions provinciales",
  "Home energy costs on a reserve": "Home energy costs on a reserve",
  "Please enter the home energy costs paid for your principal residence on a reserve in Ontario in 2018.": "Please enter the home energy costs paid for your principal residence on a reserve in Ontario in 2018.",
  "Home energy costs on a reserve in 2018": "Home energy costs on a reserve in 2018",
  "Married": "Marié/mariée",
  "Single": "Célibataire",
  "Married or common-law": "Marié/mariée ou en union libre",
  "Separated": "Séparé/séparée",
  "Divorced": "Divorcé/divorcée",
  "Widowed": "Veuf/veuve",
  "Net Federal tax deduction": "Net Federal tax deduction",
  "Net Provincial tax deduction": "Net Provincial tax deduction",
  "EI deduction": "EI deduction",
  "Medical expenses": "Medical expenses",
  "You can claim medical expenses for your self, spouse or common-law partner, and dependent children born after 2001.": "You can claim medical expenses for your self, spouse or common-law partner, and dependent children born after 2001.",
  "Would you like to claim medical expenses?": "Would you like to claim medical expenses?",
  "Claim medical expenses": "Claim medical expenses",
  "Enter the total cost of medical expenses for your self, spouse, and dependent children born after 2001": "Enter the total cost of medical expenses for your self, spouse, and dependent children born after 2001",
  "Learn more about eligible medical expenses": "Learn more about eligible medical expenses",
  "Eligible medical expenses can include specialized equipment, accessibility devices, etc. For more information, please refer to https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/about-your-tax-return/tax-return/completing-a-tax-return/deductions-credits-expenses/lines-330-331-eligible-medical-expenses-you-claim-on-your-tax-return.html#mdcl_xpns": "Eligible medical expenses can include specialized equipment, accessibility devices, etc. For more information, please refer to https://www.canada.ca/en/revenue-agency/services/tax/individuals/topics/about-your-tax-return/tax-return/completing-a-tax-return/deductions-credits-expenses/lines-330-331-eligible-medical-expenses-you-claim-on-your-tax-return.html#mdcl_xpns",
  "Climate Action Incentive": "Climate Action Incentive",
  "You’re eligible for the Climate Action Incentive, which you will receive automatically.": "You’re eligible for the Climate Action Incentive, which you will receive automatically.",
  "There is an additional 10% credit for residents of small and rural communities": "There is an additional 10% credit for residents of small and rural communities",
  "Did you live in a small and rural community in December 2018?": "Did you live in a small and rural community in December 2018?",
  "How do I know if I live in a small and rural community": "How do I know if I live in a small and rural community",
  "You live in a small or rural community if you do not live in these census metropolitan areas: Ottawa, Kingston, Belleville, Peterborough, Oshawa, Toronto, Hamilton, St. Catharines-Niagara, Kitchener-Cambridge-Waterloo, Brantford, Guelph,London, Windsor, Barrie, Sudbury, or Thunder Bay.": "You live in a small or rural community if you do not live in these census metropolitan areas: Ottawa, Kingston, Belleville, Peterborough, Oshawa, Toronto, Hamilton, St. Catharines-Niagara, Kitchener-Cambridge-Waterloo, Brantford, Guelph,London, Windsor, Barrie, Sudbury, or Thunder Bay.",
  "Review and file tax return": "Review and file tax return",
  "This is an overview of your projected tax return, and all the benefits you will receive when you file for the current tax year.": "This is an overview of your projected tax return, and all the benefits you will receive when you file for the current tax year.",
  "Take one final look before continuing. If something looks incorrect, please": "Take one final look before continuing. If something looks incorrect, please",
  "contact CRA": "contact CRA",
  "before filing.": "before filing.",
  "Your annual benefits": "Your annual benefits",
  "Detailed breakdown of benefits": "Detailed breakdown of benefits",
  "Canada child benefit": "Canada child benefit",
  "Climate action incentive": "Climate action incentive",
  "GST/HSTC": "GST/HSTC",
  "Trillium": "Trillium",
  "Total Benefits": "Total Benefits",
  "Your projected refund": "Your projected refund",
  "Total Income (150)": "Total Income (150)",
  "Childcare Expenses (214)": "Childcare Expenses (214)",
  "Net Income (236)": "Net Income (236)",
  "Taxable Income (260)": "Taxable Income (260)",
  "Basic Personal Amount (300)": "Basic Personal Amount (300)",
  "Age Amount (301)": "Age Amount (301)",
  "Pension (314)": "Pension (314)",
  "Disability (316)": "Disability (316)",
  "Amounts transfered from spouse (326)": "Amounts transfered from spouse (326)",
  "Medical Expenses (330/331)": "Medical Expenses (330/331)",
  "Net Federal tax (420)": "Net Federal tax (420)",
  "Net Provincial tax (428)": "Net Provincial tax (428)",
  "Total Payable (435)": "Total Payable (435)",
  "Total Deducted (437)": "Total Deducted (437)",
  "Total Credits (482)": "Total Credits (482)",
  "Total Refund (484)": "Total Refund (484)",
  "I confirm that, as far as I know, all the information in this tax return is accurate": "I confirm that, as far as I know, all the information in this tax return is accurate"
}
